export const menus = [
  {
    id: 101,
    name: "경성 마라탕",
    tags: ["일식", "덮밥"],
    menu: [
      {
        대표메뉴: [
          {
            name: "인기 일반 마라탕",
            price: 9900,
          },
          {
            name: "인기 셀프 마라탕",
            price: 1900,
          },
          {
            name: "인기 셀프 마라향궈",
            price: 16900,
          },
        ],
        요리류: [
          {
            name: "마파두부",
          },
          {
            name: "어항육사",
          },

          {
            name: "가지튀김볶음",
          },
          {
            name: "계란토마토볶음",
          },
          {
            name: "간풍가지",
          },
          {
            name: "꽃빵튀김",
          },
        ],
      },
    ],
  },
];
